[
  "Mik a három kedvenc filmjeid?",
  "Mi a legviccesebb emléked a gyerekkorodból?",
  "Mi volt a legnagyobb félelmed, ami kiderült, hogy alaptalan volt?",
  "Mi a legfurcsább szokásod?",
  "Mi volt a legrosszabb randi élményed?",
  "Mi a legkínosabb helyzet, amiben valaha voltál?",
  "Mi a legőrültebb álmod, amit valaha láttál?",
  "Mi az a dolog, amit a legjobban sajnálsz az életedben?",
  "Mi az a dolog, amit legszívesebben változtatnál magadon?",
  "Mi a legcikibb dolog, amit valaha csináltál a nyilvánosság előtt?",
  "Mi volt az első gondolatod ma reggel?",
  "Mi a legfurcsább étel, amit valaha ettél?",
  "Mi a legnevetségesebb dolog, ami miatt valaha sírtál?",
  "Mi volt az utolsó könyv, amit olvastál, és miért tetszett neked?",
  "Mi a legnagyobb félelmed a jövővel kapcsolatban?",
  "Mi a legboldogabb emléked az életedből?",
  "Mi a legnagyobb álmod a jövővel kapcsolatban?",
  "Mi az a dolog, amit a leginkább sajnálsz az életedben?",
  "Mi volt az utolsó vicc, amit hallottál, és nagyon megnevettetett?",
  "Mi az a dolog, amit soha nem tennél meg?",
  "Mi a legviccesebb dolog, ami valaha veled történt?",
  "Mi a legcsodálatosabb hely, ahol valaha jártál?",
  "Mi a legőrültebb álmod, amit valaha láttál?",
  "Mi az a dolog, amit a legjobban szeretsz magadban?",
  "Mi az a dolog, amit a legjobban szeretsz a barátaidban?",
  "Mi volt a legromantikusabb élményed?",
  "Mi az a dolog, amit a legtöbb ember nem tud rólad?",
  "Mi az a dolog, amit legszívesebben kipróbálnál, de még soha nem merted?",
  "Mi az a dolog, amit legszívesebben elfelejtenél az életedből?",
  "Mi volt az első gondolatod, amikor felébredtél ma reggel?",
  "Mi a legérdekesebb tény, amit mostanában hallottál?",
  "Mi a legnagyobb baklövést követted el a múlt hónapban?",
  "Mi a legboldogabb pillanatod az elmúlt hónapban?",
  "Mi az a dolog, amit a leginkább vársz az elkövetkező hónapokban?",
  "Mi a legfurcsább dolog, ami valaha veled történt egy buliban?",
  "Mi a legkülönlegesebb hely, ahol valaha jártál?",
  "Mi az a dolog, amit a legkevesebben tudnak rólad?",
  "Mi volt a legizgalmasabb kirándulásod, és miért volt az különleges?",
  "Mi az a dolog, amit legszívesebben visszavonnál az életedből?",
  "Mi az a dolog, amit legszívesebben megtennél az életedben, ha semmit nem kellene félned?",
  "Mi a legviccesebb címlap, amit valaha láttál egy újságban vagy magazinban?",
  "Mi az a dolog, amit legszívesebben mondanál el a jelenlévőknek, de soha nem merted?",
  "Mi a legkínosabb helyzet, amiben valahavoltál a suliban vagy a munkahelyeden?",
  "Mi volt az utolsó dolog, amit megvettél és nagyon boldoggá tett?",
  "Mi az a dolog, amit a legjobban vársz az elkövetkező években?",
  "Mi a legviccesebb emléked a gyerekkorodból?"
]